Repository: antnbaranov/Baranov
Catalog: BaranovWidget/Localizable.xcstrings
Source language: en
Languages: ar, bg, bs, ca, cs, da, de, el, es, et, eu, fi, fr, ga, gl, he, hi, hr, hu, id, is, it, ja, ka, kk, ko, lt, lv, mk, ms, mt, nb, nl, pl, pt_br, ro, ru, sk, sl, sq, sr, sv, th, tr, uk, vi, zh_hans, zh_hk

source: %.1f km
ar: %.1f كم
bg: %.1f км
el: %.1f χλμ
es: %.1f kilómetros
he: %.1f ק"מ
hi: %.1f किमी
ka: %.1f კმ
kk: %.1f км
mk: %.1f км
pt_br: %.1f quilômetros
ru: %.1f км
sr: %.1f км
th: %.1f กม
uk: %.1f км
zh_hans: %.1f 公里
zh_hk: %.1f 公里

source: %@ · %@ to %@
ar: %@ · %@ إلى %@
bg: %@ · %@ до %@
bs: %@ · %@ do %@
ca: %@ · %@ a %@
cs: %@ · %@ až %@
da: %@ · %@ til %@
de: %@ · %@ bis %@
el: %@ · %@ έως %@
es: %@ · %@ a %@
et: %@ · %@ kuni %@
eu: %@ · %@tik %@
fr: %@ · %@ à %@
ga: %@ · %@ go dtí %@
gl: %@ · %@ a %@
he: %@ · %@ עד %@
hi: %@ · %@ से %@
hr: %@ · %@ do %@
id: %@ · %@ hingga %@
is: %@ · %@ til %@
it: da %@ · da %@ a %@
ka: %@ · %@-დან %@-მდე
lt: %@ · %@ į %@
lv: %@ · %@ līdz %@
mk: %@ · %@ до %@
ms: %@ · %@ hingga %@
mt: %@ · %@ sa %@
nb: %@ · %@ til %@
nl: %@ · %@ tot %@
pl: %@ · %@ do %@
pt_br: %@ · %@ a %@
ro: %@ · %@ la %@
ru: %@ · %@ до %@
sk: %@ · %@ až %@
sl: %@ · %@ do %@
sq: %@ · %@ deri në %@
sr: %@ · %@ до %@
sv: %@ · %@ till %@
th: %@ · %@ ถึง %@
uk: %@ · %@ до %@
vi: %@ · %@ đến %@
zh_hans: %@ · %@ 至 %@
zh_hk: %@ · %@ 至 %@

source: %@ · %@ to go
ar: %@ · %@ للذهاب
bg: %@ · %@ остава
bs: %@ · %@ za početak
ca: %@ · %@ per anar
cs: %@ · %@ zbývá
da: %@ · %@ tilbage
de: %@ · noch %@
el: %@ · %@ για να πάτε
es: %@ · %@ para ir
et: %@ · %@ veel
eu: %@ · %@ joateko
fi: %@ · %@ jäljellä
fr: %@ · %@ à emporter
ga: %@ · %@ chun dul
gl: %@ · %@ para ir
he: %@ · %@ ללכת
hi: %@ · %@ जाना
hr: %@ · %@ još
hu: %@ · %@ van hátra
id: %@ · %@ untuk berangkat
is: %@ · %@ að fara
it: %@ · %@ per andare
ja: %@ · %@ まで
ka: %@ · %@ წასვლა
kk: %@ · %@ бару керек
ko: %@ · %@ 갈 예정
lt: %@ · %@ liko
lv: %@ · %@ atlicis
mk: %@ · %@ да одам
ms: %@ · %@ untuk pergi
mt: %@ · %@ biex tmur
nb: %@ · %@ igjen
nl: %@ · %@ te gaan
pl: %@ · %@, aby przejść
pt_br: %@ · %@ para ir
ro: %@ · %@ mai departe
ru: %@ · осталось %@
sk: Zostáva %@ · %@
sl: %@ · %@ še naprej
sq: %@ · %@ për të shkuar
sr: %@ · %@ за почетак
sv: %@ · %@ kvar
th: %@ · %@ ไป
tr: %@ · %@ gitmek
uk: %@ · %@ залишилося
vi: %@ · %@ đi
zh_hans: %@ · %@ 去
zh_hk: %@ · %@ 去

source: %@ steps
ar: خطوات %@
bg: %@ стъпки
bs: %@ koraci
ca: Passos %@
cs: %@ kroků
da: %@ trin
de: %@ Schritte
el: Βήματα %@
es: Pasos %@
et: %@ samme
eu: %@ urratsak
fi: %@ askeleita
fr: Étapes %@
ga: Céimeanna %@
gl: Pasos %@
he: %@ שלבים
hi: %@ कदम
hr: %@ koraci
hu: %@ lépések
id: Langkah-langkah %@
is: %@ skref
it: Passi %@
ja: %@ ステップ
ka: %@ ნაბიჯები
kk: %@ қадамдары
ko: %@걸음
lt: %@ žingsnių
lv: %@ soļi
mk: %@ чекори
ms: Langkah %@
mt: passi %@
nb: %@ trinn
nl: %@ stappen
pl: Kroki %@
pt_br: Etapas %@
ro: %@ pași
ru: %@ шагов
sk: %@ krokov
sl: %@ koraki
sq: %@ hapa
sr: %@ корака
sv: %@ steg
th: ขั้นตอน %@
tr: %@ adımları
uk: кроки %@
vi: bước %@
zh_hans: %@ 步骤
zh_hk: %@ 步驟

source: %@ to go
ar: %@ للذهاب
bg: %@ остава
bs: %@ za početak
ca: %@ per anar
cs: %@ jít
da: %@ at gå
de: noch %@
el: %@ για να πάτε
es: %@ para ir
et: %@ minna
eu: %@ joateko
fi: %@ jäljellä
fr: %@ à emporter
ga: %@ dul
gl: %@ para ir
he: %@ ללכת
hi: %@ जाना है
hr: Još %@.
hu: %@ menni kell
id: %@ untuk pergi
is: %@ að fara
it: %@ per andare
ja: %@ 行きます
ka: %@ წასვლა
ko: %@ 가다
lt: %@ eiti
lv: %@, lai dotos
mk: %@ да одам
ms: %@ untuk pergi
mt: %@ biex tmur
nb: %@ å gå
nl: %@ te gaan
pl: %@, aby przejść
pt_br: %@ para ir
ro: %@ de plecat
ru: осталось %@
sk: %@ ísť
sl: %@ še naprej
sq: %@ për të shkuar
sr: %@ да иде
sv: %@ att gå
th: %@ ไป
tr: %@ gitmek
uk: %@ залишилося
vi: %@ đi
zh_hans: %@ 去
zh_hk: %@ 去

# %@, %@, %@ to go, %lld percent complete
source: %1$@, %2$@, %3$@ to go, %4$lld percent complete
ar: %1$@ ، %2$@ ، %3$@ متبقي، اكتمل %4$lld بالمائة
bg: %1$@ , %2$@ , %3$@ остават, %4$lld процента завършени
bs: %1$@ , %2$@ , %3$@ za početak, %4$lld posto završeno
ca: %1$@ , %2$@ , %3$@ per acabar, %4$lld per cent completat
cs: %1$@ , %2$@ , %3$@ zbývá, %4$lld procent hotovo
da: %1$@ , %2$@ , %3$@ tilbage, %4$lld procent fuldført
de: %1$@, %2$@, noch %3$@, %4$lld Prozent abgeschlossen
el: %1$@ , %2$@ , %3$@ ακόμα, %4$lld τοις εκατό ολοκληρώθηκε
es: %1$@ , %2$@ , %3$@ falta, %4$lld porcentaje completado
et: %1$@ , %2$@ , %3$@ veel, %4$lld protsenti valmis
eu: %1$@ , %2$@ , %3$@ falta dira, %4$lld ehuneko osatuta
fi: %1$@ , %2$@ , %3$@ jäljellä, %4$lld prosenttia valmiina
fr: %1$@ , %2$@ , %3$@ à parcourir, %4$lld pourcentage terminé
ga: %1$@ , %2$@ , %3$@ le dul, %4$lld faoin gcéad críochnaithe
gl: Faltan %1$@ , %2$@ , %3$@, %4$lld por cento completo
he: %1$@ , %2$@ , %3$@ לסיום, %4$lld אחוז הושלמו
hi: %1$@ , %2$@ , %3$@ जाना है, %4$lld प्रतिशत पूरा
hr: %1$@ , %2$@ , %3$@ preostalo, %4$lld posto dovršeno
hu: %1$@ , %2$@ , %3$@ még hátravan, %4$lld százalék kész
id: %1$@ , %2$@ , %3$@ lagi, %4$lld persen selesai
is: %1$@ , %2$@ , %3$@ eftir, %4$lld prósent lokið
it: %1$@ , %2$@ , %3$@ da completare, %4$lld per cento completato
ja: %1$@ 、 %2$@ 、 %3$@ まで、%4$lld パーセント完了
ka: %1$@ , %2$@ , %3$@ წასვლა, %4$lld პროცენტი დასრულებული
kk: %1$@ , %2$@ , %3$@ қалды, %4$lld пайызға аяқталды
ko: %1$@ , %2$@ , %3$@ 남음, %4$lld퍼센트 완료
lt: %1$@ , %2$@ , %3$@ liko, baigta %4$lld proc.
lv: %1$@ , %2$@ , %3$@ vēl, %4$lld procenti pabeigti
mk: %1$@ , %2$@ , %3$@ до крајот, %4$lld проценти завршени
ms: %1$@ , %2$@ , %3$@ untuk pergi, %4$lld peratus selesai
mt: %1$@ , %2$@ , %3$@ għad fadal, %4$lld fil-mija kompluti
nb: %1$@ , %2$@ , %3$@ igjen, %4$lld prosent fullført
nl: %1$@ , %2$@ , %3$@ te gaan, %4$lld procent voltooid
pl: %1$@ , %2$@ , %3$@ do końca, ukończono %4$lld procent
pt_br: %1$@ , %2$@ , %3$@ faltando, %4$lld por cento concluído
ro: %1$@ , %2$@ , %3$@ mai departe, %4$lld la sută finalizat
ru: %1$@, %2$@, осталось %3$@, пройдено %4$lld процентов
sk: Zostáva %1$@, %2$@, %3$@, dokončené %4$lld percent
sl: %1$@ , %2$@ , %3$@ še naprej, %4$lld odstotkov dokončano
sq: %1$@ , %2$@ , %3$@ për të shkuar, %4$lld përqind e përfunduar
sr: %1$@, %2$@, још %3$@, %4$lld процената завршено
sv: %1$@ , %2$@ , %3$@ kvar, %4$lld procent klar
th: %1$@ , %2$@ , %3$@ ไปแล้ว เสร็จสิ้น %4$lld เปอร์เซ็นต์
tr: %1$@ , %2$@ , %3$@ kaldı, yüzde %4$lld tamamlandı
uk: %1$@ , %2$@ , %3$@ залишилося, %4$lld відсотків виконано
vi: %1$@ , %2$@ , %3$@ sắp bắt đầu, hoàn thành %4$lld phần trăm
zh_hans: %1$@、%2$@、%3$@ 待完成，%4$lld 完成百分比
zh_hk: %1$@、%2$@、%3$@ 待完成，%4$lld 完成百分比

# %@, %@. %@ to go from %@ to %@, %lld percent complete.
source: %1$@, %2$@. %3$@ to go from %4$@ to %5$@, %6$lld percent complete.
ar: %1$@ , %2$@ . %3$@ للانتقال من %4$@ إلى %5$@، اكتمل %6$lld بالمائة.
bg: %1$@ , %2$@ . %3$@ за преминаване от %4$@ към %5$@ , %6$lld процента завършено.
bs: %1$@ , %2$@ . %3$@ za prelazak sa %4$@ na %5$@ , %6$lld posto završeno.
ca: %1$@ , %2$@ . %3$@ per passar del %4$@ al %5$@ , %6$lld per cent completat.
cs: %1$@, %2$@. %3$@ přejděte z %4$@ na %5$@ , dokončeno %6$lld procent.
da: %1$@, %2$@ . %3$@ for at gå fra %4$@ til %5$@ , %6$lld procent fuldført.
de: %1$@, %2$@. Noch %3$@ von %4$@ nach %5$@, %6$lld Prozent abgeschlossen.
el: %1$@ , %2$@ . %3$@ για μετάβαση από %4$@ σε %5$@ , %6$lld τοις εκατό ολοκληρώθηκε.
es: %1$@ , %2$@ . %3$@ para pasar de %4$@ a %5$@ , %6$lld por ciento completo.
et: %1$@ , %2$@ . %3$@, et minna %4$@-st %5$@ , %6$lld protsenti valmis.
eu: %1$@ , %2$@ . %3$@ %4$@tik %5$@ra joateko, ehuneko %6$lld osatuta.
fi: %1$@ , %2$@ . %3$@ siirtyy paikasta %4$@ paikkaan %5$@, %6$lld prosenttia valmiina.
fr: %1$@ , %2$@ . %3$@ pour passer de %4$@ à %5$@ , %6$lld pourcentage terminé.
ga: %1$@ , %2$@ . %3$@ le dul ó %4$@ go %5$@ , %6$lld faoin gcéad críochnaithe.
gl: %1$@ , %2$@ . %3$@ para pasar do %4$@ ao %5$@ , %6$lld por cento completo.
he: %1$@, %2$@ . %3$@ כדי לעבור מ-%4$@ ל-%5$@ , %6$lld אחוז הושלם.
hi: %1$@ , %2$@ . %3$@ से %4$@ से %5$@ तक जाने के लिए, %6$lld प्रतिशत पूर्ण।
hr: %1$@ , %2$@ . %3$@ za prijelaz s %4$@ na %5$@ , %6$lld posto dovršeno.
hu: %1$@ , %2$@ . %3$@ a %4$@-ról a %5$@-re, %6$lld százalék kész.
id: %1$@ , %2$@ . %3$@ untuk beralih dari %4$@ ke %5$@ , %6$lld persen selesai.
is: %1$@, %2$@ . %3$@ til að fara úr %4$@ til %5$@ , %6$lld prósent lokið.
it: %1$@ , %2$@ . %3$@ per passare da %4$@ a %5$@, %6$lld per cento completato.
ja: %1$@ 、 %2$@ 。 %3$@ は %4$@ から %5$@ に進み、%6$lld パーセント完了しました。
ka: %1$@ , %2$@ . %3$@ %4$@-დან %5$@-მდე გადასვლა, შესრულებულია %6$lld პროცენტი.
kk: %1$@ , %2$@ . %4$@ бастап %5$@ дейін өту үшін %3$@, %6$lld пайызға аяқталды.
ko: %1$@ , %2$@ . %3$@ %4$@에서 %5$@로 이동하려면 %6$lld%% 완료되었습니다.
lt: %1$@ , %2$@ . %3$@ pereiti iš %4$@ į %5$@, baigta %6$lld proc.
lv: %1$@ , %2$@ . %3$@, lai pārietu no %4$@ uz %5$@ , %6$lld procenti pabeigti.
mk: %1$@ , %2$@ . %3$@ од %4$@ до %5$@ , %6$lld проценти е завршен.
ms: %1$@ , %2$@ . %3$@ untuk pergi dari %4$@ ke %5$@ , %6$lld peratus selesai.
mt: %1$@ , %2$@ . %3$@ biex tmur minn %4$@ għal %5$@ , %6$lld fil-mija kompluti.
nb: %1$@, %2$@ . %3$@ for å gå fra %4$@ til %5$@ , %6$lld prosent fullført.
nl: %1$@ , %2$@ . %3$@ om van %4$@ naar %5$@ te gaan, %6$lld procent voltooid.
pl: %1$@ , %2$@ . %3$@, aby przejść z %4$@ do %5$@, %6$lld procent ukończenia.
pt_br: %1$@ , %2$@ . %3$@ para ir de %4$@ para %5$@ , %6$lld por cento concluído.
ro: %1$@ , %2$@ . %3$@ pentru a trece de la %4$@ la %5$@ , %6$lld procente finalizate.
ru: %1$@, %2$@. Осталось %3$@ от %4$@ до %5$@, пройдено %6$lld процентов.
sk: %1$@, %2$@. %3$@ prejdite z %4$@ na %5$@ , dokončené %6$lld percent.
sl: %1$@ , %2$@ . %3$@ za prehod iz %4$@ v %5$@ , dokončano %6$lld odstotkov.
sq: %1$@ , %2$@ . %3$@ për të shkuar nga %4$@ në %5$@ , %6$lld përqind e përfunduar.
sr: %1$@, %2$@. Још %3$@ од %4$@ до %5$@, %6$lld процената завршено.
sv: %1$@, %2$@ . %3$@ för att gå från %4$@ till %5$@ , %6$lld procent klar.
th: %1$@ , %2$@ . %3$@ ไปจาก %4$@ ถึง %5$@ เสร็จสมบูรณ์ %6$lld เปอร์เซ็นต์
tr: %1$@ , %2$@ . %3$@, %4$@'den %5$@'e gidecek, yüzde %6$lld tamamlandı.
uk: %1$@ , %2$@ . %3$@ для переходу від %4$@ до %5$@ , виконано %6$lld відсотків.
vi: %1$@ , %2$@ . %3$@ để đi từ %4$@ đến %5$@ , %6$lld phần trăm đã hoàn thành.
zh_hans: %1$@、%2$@。 %3$@ 从 %4$@ 到 %5$@，已完成 %6$lld。
zh_hk: %1$@、%2$@。 %3$@ 從 %4$@ 到 %5$@，已完成 %6$lld。

source: %lld/min
ar: %lld/دقيقة
bg: %lld/мин
el: %lld/λεπτό
ga: %lld/nóim
hi: %lld/मिनट
hu: %lld/perc
id: %lld/mnt
is: %lld/mín
ja: %lld/分
ka: %lld/წთ
kk: %lld/мин
ko: %lld/분
mk: %lld/мин
ru: %lld/мин
sr: %lld/мин
th: %lld/นาที
tr: %lld/dak
uk: %lld/хв
vi: %lld/phút
zh_hans: %lld/分钟
zh_hk: %lld/分鐘

source: Arrived
ar: وصل
bg: пристигна
bs: Stigao
ca: Arribat
cs: Přišel
da: Ankommet
de: Angekommen
el: Έφτασε
es: Llegó
et: Saabus
eu: Iritsi
fi: saapui
fr: Arrivé
ga: Tháinig
gl: Chegou
he: הגיע
hi: आ गया
hr: stigao
hu: Megérkezett
id: Tiba
is: Kominn
it: Arrivato
ja: 到着しました
ka: ჩამოვიდა
kk: Келді
ko: 도착
lt: Atvyko
lv: Sanāca
mk: Пристигна
ms: dah sampai
mt: Wasal
nb: Ankom
nl: Aangekomen
pl: Przybył
pt_br: Chegou
ro: A sosit
ru: Прибыл
sk: Prišiel
sl: Prispel
sq: Arriti
sr: Стигао
sv: Anlände
th: มาถึงแล้ว
tr: Geldi
uk: Прибув
vi: Đã đến
zh_hans: 到达
zh_hk: 到達

source: At Port
ar: في الميناء
bg: На пристанището
ca: Al Port
cs: V přístavu
da: Ved Havn
de: Im Hafen
el: Στο Λιμάνι
es: En el puerto
et: Sadamas
eu: Portuan
fi: Portissa
fr: Au port
ga: Ag Port
gl: No Porto
he: בנמל
hi: बंदरगाह पर
hr: U luci
hu: Kikötőben
id: Di Pelabuhan
is: Við höfn
it: Al Porto
ja: 港にて
ka: პორტში
kk: Портта
ko: 항구에서
lt: Prie uosto
lv: Portā
mk: Во пристаништето
ms: Di Pelabuhan
mt: Fil-Port
nb: Ved havn
nl: Bij Haven
pl: W porcie
pt_br: No Porto
ro: La Port
ru: В порту
sk: V prístave
sl: V pristanišču
sq: Në Port
sr: Ат Порт
sv: I hamnen
th: ที่ท่าเรือ
tr: Limanda
uk: У порту
vi: Tại Cảng
zh_hans: 在港口
zh_hk: 在港口

source: At Sea
ar: في البحر
bg: На море
bs: Na moru
ca: Al mar
cs: U moře
da: Til søs
de: Auf See
el: Στη Θάλασσα
es: En el mar
et: Merel
eu: Itsasoan
fi: Merellä
fr: En mer
ga: Ar Muir
gl: No Mar
he: בים
hi: समुद्र में
hr: Na moru
hu: Tengeren
id: Di Laut
is: Á sjó
it: In mare
ja: 海で
ka: ზღვაზე
kk: Теңізде
ko: 바다에서
lt: Prie jūros
lv: Jūrā
mk: На море
ms: Di Laut
mt: Fuq il-Baħar
nb: Til sjøs
nl: Op zee
pl: Na morzu
pt_br: No mar
ro: La mare
ru: В море
sk: Na mori
sl: Na morju
sq: Në det
sr: На мору
sv: Till sjöss
th: ที่ทะเล
tr: Denizde
uk: У морі
vi: trên biển
zh_hans: 在海上
zh_hk: 海上

source: Baranov Pasture, no rams currently walking
ar: مرعى بارانوف، لا توجد كباش تمشي حاليًا
bg: Барановско пасище, ​​в момента няма разхождащи се овни
bs: Baranov pašnjak, trenutno nema ovnova
ca: Pastura de Baranov, actualment no hi ha moltons caminant
cs: Pastvina Baranov, momentálně nechodí žádní berani
da: Baranov Græsgang, ingen væddere går i øjeblikket
de: Baranov-Weide, derzeit sind keine Widder unterwegs
el: Βοσκότοπος Baranov, δεν περπατούν κριάρια αυτή τη στιγμή
es: Pasto de Baranov, actualmente no hay carneros paseando
et: Baranovi karjamaa, praegu ei jaluta ühtegi jäära
eu: Baranov Larre, aharirik ez dabil gaur egun
fi: Baranovin laidun, ei pässiä tällä hetkellä kävelemässä
fr: Pâturage de Baranov, aucun bélier ne marche actuellement
ga: Baranov Féarach, gan aon reithí ag siúl faoi láthair
gl: Pasto de Baranov, sen carneiros camiñando actualmente
he: מרעה ברנוב, כרגע אין אילים מהלכים
hi: बारानोव चरागाह, वर्तमान में कोई मेढ़ नहीं चल रहा है
hr: Pašnjak Baranov, trenutno nema ovnova u šetnji
hu: Baranov-legelő, jelenleg nincsenek kosok
id: Padang Rumput Baranov, saat ini tidak ada domba jantan yang berjalan
is: Baranov beitiland, enginn hrútur á gangi núna
it: Alpeggio Baranov, nessun ariete attualmente in movimento
ja: バラノフ牧草地、現在歩いている羊はいません
ka: ბარანოვის საძოვარი, ამჟამად ვერძები არ დადიან
kk: Баранов жайылымы, қазіргі уақытта қошқар жоқ
ko: Baranov 목장, 현재 걷고 있는 숫양 없음
lt: Baranovo ganykla, šiuo metu nevaikšto nė vienas avinas
lv: Baranova ganības, pašlaik nestaigā neviens auns
mk: Пасиште Баранов, нема овни кои моментално шетаат
ms: Padang Rumput Baranov, tiada kambing jantan yang sedang berjalan
mt: Mergħa Baranov, l-ebda imtaten bħalissa mixi
nb: Baranov-beite, ingen værer som går for tiden
nl: Baranov-weide, momenteel lopen er geen rammen
pl: Pastwisko Baranowskie, obecnie nie chodzą żadne barany
pt_br: Pasto Baranov, nenhum carneiro andando atualmente
ro: Pasuna Baranov, fara berbeci in plimbare momentan
ru: Пастбище Baranov, сейчас нет баранов в пути
sk: Pasienka Baranov, momentálne nechodia žiadne barany
sl: Baranov pašnik, trenutno ne hodijo nobeni ovni
sq: Kullota e Baranovit, aktualisht nuk ka desh në këmbë
sr: Баранов пашњак, тренутно нема овнова
sv: Baranov betesmark, inga baggar går just nu
th: ทุ่งหญ้า Baranov ไม่มีแกะผู้กำลังเดินอยู่
tr: Baranov Çayırı, şu anda yürüyen koç yok
uk: Барановське пасовище, баранів зараз немає
vi: Đồng cỏ Baranov, hiện không có con cừu đực nào đang đi bộ
zh_hans: 巴拉诺夫牧场，目前没有公羊行走
zh_hk: 巴拉諾夫牧場，目前沒有公羊行走

source: Current weather
ar: الطقس الحالي
bg: Времето в момента
bs: Trenutno vrijeme
ca: El temps actual
cs: Aktuální počasí
da: Aktuelt vejr
de: Aktuelles Wetter
el: Τρέχον καιρό
es: Tiempo actual
et: Praegune ilm
eu: Egungo eguraldia
fi: Tämänhetkinen sää
fr: Météo actuelle
ga: Aimsir reatha
gl: Tempo actual
he: מזג האוויר הנוכחי
hi: वर्तमान मौसम
hr: Trenutno vrijeme
hu: Jelenlegi időjárás
id: Cuaca saat ini
is: Núverandi veður
it: Tempo attuale
ja: 現在の天気
ka: ამჟამინდელი ამინდი
kk: Ағымдағы ауа райы
ko: 현재 날씨
lt: Dabartinis oras
lv: Pašreizējie laikapstākļi
mk: Моментално време
ms: Cuaca semasa
mt: Temp kurrenti
nb: Nåværende vær
nl: Huidig ​​weer
pl: Aktualna pogoda
pt_br: Clima atual
ro: Vremea actuală
ru: Текущая погода
sk: Aktuálne počasie
sl: Trenutno vreme
sq: Moti aktual
sr: Тренутно време
sv: Aktuellt väder
th: สภาพอากาศปัจจุบัน
tr: Güncel hava durumu
uk: Поточна погода
vi: Thời tiết hiện tại
zh_hans: 当前天气
zh_hk: 目前天氣

source: Estimated time to arrival
ar: الوقت المقدر للوصول
bg: Очаквано време до пристигане
bs: Predviđeno vrijeme do dolaska
ca: Temps estimat d'arribada
cs: Předpokládaný čas příjezdu
da: Forventet tid til ankomst
de: Voraussichtliche Zeit bis zur Ankunft
el: Εκτιμώμενος χρόνος άφιξης
es: Tiempo estimado de llegada
et: Eeldatav saabumise aeg
eu: Iritsi arte aurreikusitako denbora
fi: Arvioitu saapumisaika
fr: Heure estimée d'arrivée
ga: Am measta teacht
gl: Tempo estimado ata a chegada
he: זמן הגעה משוער
hi: आगमन का अनुमानित समय
hr: Procijenjeno vrijeme do dolaska
hu: Becsült érkezési idő
id: Perkiraan waktu sampai
is: Áætlaður komutími
it: Tempo previsto per l'arrivo
ja: 到着までの予想時間
ka: ჩამოსვლის სავარაუდო დრო
kk: Болжалды келу уақыты
ko: 도착 예상 시간
lt: Numatomas atvykimo laikas
lv: Paredzamais ierašanās laiks
mk: Проценето време до пристигнување
ms: Anggaran masa untuk tiba
mt: Ħin stmat sal-wasla
nb: Beregnet tid til ankomst
nl: Geschatte tijd tot aankomst
pl: Szacowany czas dotarcia
pt_br: Tempo estimado para chegada
ro: Timp estimat până la sosire
ru: Примерное время до прибытия
sk: Odhadovaný čas príchodu
sl: Predviden čas do prihoda
sq: Koha e parashikuar për të mbërritur
sr: Предвиђено време до доласка
sv: Beräknad tid till ankomst
th: เวลาที่คาดว่าจะมาถึง
tr: Varışa tahmini süre
uk: Орієнтовний час до прибуття
vi: Thời gian dự kiến ​​đến
zh_hans: 预计抵达时间
zh_hk: 預計抵達時間

source: Journey %lld percent complete
ar: اكتملت الرحلة %lld بالمائة
bg: Пътуването е завършено %lld процента
bs: Putovanje %lld posto završeno
ca: Trajecte %lld per cent completat
cs: Cesta %lld procent dokončena
da: Rejsen %lld procent fuldført
de: Reise zu %lld Prozent abgeschlossen
el: Ολοκληρώθηκε το ταξίδι %lld τοις εκατό
es: %lld porcentaje de viaje completado
et: Reis %lld protsenti lõpetatud
eu: Ehuneko %lld bidaia burutu da
fi: Matka %lld prosenttia valmis
fr: Trajet %lld pour cent terminé
ga: Turas %lld faoin gcéad críochnaithe
gl: Traxecto %lld por cento completado
he: מסע %lld אחוז הושלם
hi: यात्रा %lld प्रतिशत पूर्ण
hr: Putovanje %lld posto dovršeno
hu: Az utazás %lld százalékban kész
id: Perjalanan %lld persen selesai
is: Ferð %lld prósent lokið
it: Viaggio %lld%% completato
ja: 旅は %lld パーセント完了しました
ka: მოგზაურობა %lld პროცენტი დასრულებულია
kk: Саяхат %lld пайызға аяқталды
ko: 여행 %lld%% 완료
lt: Kelionė baigta %lld proc
lv: Ceļojums %lld procenti pabeigts
mk: Патувањето %lld проценти е завршено
ms: Perjalanan %lld peratus selesai
mt: Vjaġġ %lld fil-mija komplut
nb: Reisen %lld prosent fullført
nl: Reis %lld procent voltooid
pl: Podróż ukończona w %lld%%.
pt_br: Jornada %lld por cento concluída
ro: Călătoria %lld la sută finalizată
ru: Путь пройден на %lld процентов
sk: Cesta je dokončená na %lld percent
sl: Potovanje %lld %% končano
sq: Udhëtimi %lld përqind i përfunduar
sr: Путовање завршено %lld процената
sv: Resan %lld procent klar
th: การเดินทาง %lld เสร็จสมบูรณ์
tr: Yolculuk yüzde %lld tamamlandı
uk: Подорож %lld %% завершено
vi: Hành trình %lld phần trăm đã hoàn thành
zh_hans: 旅程已完成 %lld%%
zh_hk: 旅程已完成 %lld%%

source: No rams walking
ar: لا الكباش المشي
bg: Без ходене на овни
bs: Nema hodanja ovnova
ca: Sense ariets caminant
cs: Žádní berani chodit
da: Ingen væddere gående
de: Keine Widder unterwegs
el: Όχι κριάρια που περπατούν
es: No hay carneros caminando
et: Jääraid ei kõnni
eu: Ez dago aharirik oinez
fi: Ei pässiä kävelemässä
fr: Pas de béliers qui marchent
ga: Gan reithí ag siúl
gl: Sen carneiros andando
he: לא הולכים איילים
hi: कोई मेढ़े नहीं चल रहा है
hr: Ne hodaju ovnovi
hu: Nem sétálnak kosok
id: Tidak ada domba jantan yang berjalan
is: Engir hrútar gangandi
it: Nessun ariete che cammina
ja: 羊が歩いていない
ka: ვერძები არ დადიან
kk: Қошқарлар жүрмейді
ko: 걷는 숫양 없음
lt: Jokių avinų nevaikšto
lv: Auni nestaigā
mk: Нема овни одење
ms: Tiada domba jantan berjalan
mt: Ebda imtaten mixi
nb: Ingen værer som går
nl: Er lopen geen rammen
pl: Żadne barany nie chodzą
pt_br: Nenhum carneiro andando
ro: Fără berbeci care merg
ru: Нет баранов в пути
sk: Bez chodenia baranov
sl: Ne hodijo ovni
sq: Asnjë desh që ecin
sr: Нема ходања овнова
sv: Inga baggar som går
th: ไม่มีแกะเดิน
tr: Yürüyen koç yok
uk: Не ходять барани
vi: Không có ram đi bộ
zh_hans: 没有公羊行走
zh_hk: 沒有公羊行走

source: Pasture
ar: المرعى
bg: Пасище
bs: Pašnjak
ca: Pasturatge
cs: Pastvina
da: Græsning
de: Weide
el: Βοσκότοπος
es: Pastizal
et: Karjamaa
eu: Larrea
fi: Laidun
fr: Pâturage
ga: Féarach
gl: Pasto
he: מרעה
hi: चरागाह
hr: Pašnjak
hu: Legelő
id: Padang Rumput
is: Beitiland
it: Pascolo
ja: 牧場
ka: საძოვარი
kk: Жайылым
ko: 목장
lt: Ganykla
lv: Ganības
mk: Пасиште
ms: Padang Rumput
mt: Mergħa
nb: Beite
nl: Weide
pl: Pastwisko
pt_br: Pasto
ro: Pășune
ru: Пастбище
sk: Pastvina
sl: Pašnik
sq: Kullota
sr: Пашњак
sv: Bete
th: ทุ่งหญ้า
tr: Otlatma
uk: Пасовище
vi: Đồng cỏ
zh_hans: 牧场
zh_hk: 牧場

source: Paused
ar: متوقف مؤقتًا
bg: На пауза
bs: Pauzirano
ca: En pausa
cs: Pozastaveno
da: Pause
de: Pausiert
el: Σε παύση
es: En pausa
et: Peatatud
eu: Pausatuta
fi: Keskeytetty
fr: En pause
ga: Sos
gl: En pausa
he: מושהה
hi: रुका हुआ
hr: Pauzirano
hu: Szüneteltetve
id: Dijeda
is: Gert hlé
it: In pausa
ja: 一時停止中
ka: შეჩერდა
kk: Кідіртілді
ko: 일시중지됨
lt: Pristabdyta
lv: Pauzēts
mk: Паузирано
ms: Dijeda
mt: Waqfa qasira
nb: Pause
nl: Gepauzeerd
pl: Wstrzymano
pt_br: Pausado
ro: Întrerupt
ru: Пауза
sk: Pozastavené
sl: Zaustavljeno
sq: Në pauzë
sr: Паузирано
sv: Pausad
th: หยุดชั่วคราว
tr: Duraklatıldı
uk: Призупинено
vi: Đã tạm dừng
zh_hans: 已暂停
zh_hk: 已暫停

source: Rams resting
ar: الكباش يستريح
bg: Овни почиват
bs: Ovnovi se odmaraju
ca: Rams descansant
cs: Berani odpočívají
da: Vædderne hviler
de: Widder ruhen
el: Κριάρια που ξεκουράζονται
es: carneros descansando
et: Jäärad puhkavad
eu: Ahariak atseden hartzen
fi: Rams lepäämässä
fr: Béliers au repos
ga: Reithí scíthe
gl: Carneiros descansando
he: אילים נחים
hi: राम आराम कर रहे हैं
hr: Ovnovi se odmaraju
hu: Kosok pihennek
id: Ram sedang beristirahat
is: Hrútar í hvíld
it: Arieti che riposano
ja: 休む雄羊
ka: ვერძები ისვენებენ
kk: Қошқарлар демалып жатыр
ko: 쉬고 있는 램스
lt: Avinai ilsisi
lv: Auni atpūšas
mk: Овните одмараат
ms: Rams berehat
mt: Rams jistrieħu
nb: Rams hviler
nl: Rammen rusten
pl: Barany odpoczywają
pt_br: Carneiros descansando
ro: Berbeci odihnindu-se
ru: Бараны отдыхают
sk: Barani odpočívajú
sl: Ovni počivajo
sq: Desh duke pushuar
sr: Овнови се одмарају
sv: Baggar vilar
th: แกะกำลังพักผ่อน
tr: Dinlenen koçlar
uk: Барани відпочивають
vi: Ram nghỉ ngơi
zh_hans: 公羊休息
zh_hk: 公羊休息

source: Resting
ar: يستريح
bg: Почивайки
bs: Odmara se
ca: Descansant
cs: Odpočinek
da: Hviler
de: Ruht
el: Ξεκούραση
es: descansando
et: Puhkamine
eu: Atseden hartzen
fi: Lepo
fr: Repos
ga: Scíth a ligean
gl: Descansando
he: נח
hi: आराम कर रहे हैं
hr: Odmarajući se
hu: Pihenés
id: Beristirahat
is: Að hvíla sig
it: Riposare
ja: 休憩中
ka: ისვენებს
kk: Демалу
ko: 휴식
lt: Poilsis
lv: Atpūšoties
mk: Одмор
ms: Berehat
mt: Mistrieħ
nb: Hviler
nl: Rusten
pl: Odpoczynek
pt_br: Descansando
ro: Odihnind
ru: Отдыхает
sk: Odpočinok
sl: počivanje
sq: Duke pushuar
sr: Одмара се
sv: Vilar
th: พักผ่อน
tr: Dinlenme
uk: Відпочиває
vi: Nghỉ ngơi
zh_hans: 休息
zh_hk: 休息
